<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.dhailes-Mac.local.173e73e0-d39d-0135-c4a7-000c29d8ab8b.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>173e73e0-d39d-0135-c4a7-000c29d8ab8b</string><key>PayloadOrganization</key><string>GC</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for dhaile</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.dhailes-Mac.local.173e73e0-d39d-0135-c4a7-000c29d8ab8b.alacarte.customsettings.44c17bf0-d39f-0135-c4a9-000c29d8ab8b</string><key>PayloadUUID</key><string>44c17bf0-d39f-0135-c4a9-000c29d8ab8b</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.google.Chrome)</string><key>PayloadContent</key><dict><key>com.google.Chrome</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>ExtensionInstallForcelist</key><array><string>kgjfgplpablkjnlkjmjdecgdpfankdle;https://clients2.google.com/service/update2/crx</string><string>ajjloplcjllkammemhenacfjcccockde;https://clients2.google.com/service/update2/crx</string><string>aomjjhallfgjeglblehebfpbcfeobpgk;https://clients2.google.com/service/update2/crx</string><string>kbfnbcaeplbcioakkpcpgfkobkghlhen;https://clients2.google.com/service/update2/crx</string></array><key>PasswordManagerEnabled</key><array><string>false </string></array></dict></dict></array></dict></dict></dict></array></dict></plist>
